{
    "rwanda": [
        {
            "id": 1,
            "titol": "Menjador Escolar de Ruli",
            "image": "images/projectes/foto_menjador.jpg",
            "descripcio": "L’escola de Ruli es va inaugurar el 1980. Al 2009, moment en què començàrem el projecte, l'escola tenia 800 alumnes de primària i secundària d’entre 5 i 15 anys i hi treballen 20 professors. A l'escola estudiaven la majoria dels nens i nenes del poble de Ruli i dels pobles del voltant. És finançada pel govern rwandés i no disposa de menjador escolar i, per tant, tots els nens tornen a casa seva a dinar. Entre tots aquests alumnes, el Centre Nutricional de la missió va detectar que n'hi havia uns 40 que necessitaven accés urgent i regular a aliments variats i frescos per a un correcte creixament i que les seves famílies no tenien possibilitats de donar-ni. Per això s’engegà el projecte de menjador escolar que dóna esmorzar i dinar a 40 nens diàriament de dilluns a divendres. Aquest projecte s'ha incorporat, des de finals de 2014, dintre del projecte \"Menjador social de Ruli\", que té un major abast.",
            "country": "Rwanda"
        },
        {
            "id": 2,
            "titol": "Menjador Social de Ruli",
            "image": "images/projectes/menjadorsocial.jpg",
            "descripcio": "A principis de 2013, Camins ONG va decidir col·laborar en el nou projecte de menjador social que la missió de Ruli va iniciar arrel del tancament de l’orfenat. El menjador social està gestionat per les germanes Dominiques de Ruli (amb les que ja col·laborem en altres projectes), aprofitant les instal·lacions de l’orfenat, que quedaren en desús. Es calcula que uns 200 nens i adolescents d’entre 3 i 20 anys es podran beneficiar d’aquest menjador, que des de finals de 2014 ha integrat també el Menjador Escolar, que dóna aliments a nens en risc de desnutrició. Tots aquests nens estan escolaritzats a Ruli i poden acudir al menjador social d’una a tres vegades al dia depenent del temps de trajecte que han de recorre per tornar a casa seva. Actualment la majoria d’aquests orfes només fan un àpat diari poc nutritiu al vespre després de tornar de l’escola. El menjador social oferix esmorzar, dinar berenar i sopar de dilluns a divendres durant tot l’any.",
            "country": "Rwanda"
        },
        {
            "id": 3,
            "titol": "Granja-Vivenda",
            "image": "images/projectes/GranjaVivenda.jpg",
            "descripcio": "Construcció d’una granja-habitatge per a cinc noies orfes, una d’elles amb estudis de veterinària, al poblat de Ruli (Rwanda). Els productes obtinguts aniran destinats al menjador escolar i al menjador social, i es té previst que els excedents intentin comercialitzar-se per aconseguir que la granja sigui econòmicament autosuficient.",
            "country": "Rwanda"
        },
        {
            "id": 4,
            "titol": "Taller de confecció de Kagugu",
            "image": "images/projectes/tallerconfeccio.jpg",
            "descripcio": "Una de les missioneres espanyoles que viu a la capital Kigali ens demanà ajuda per comprar 15 màquines de cosir. El seu objectiu era muntar un taller per donar feina a noies joves de la ciutat i treure-les de la prostitució. Inicialment vam destinar-hi 1.000€ per adquirir les màquines, i posteriorment les hem ajudat, primer en formar a les noies, i després a donar sortida al que s&#x27;ha anat fabricant. Amb la distribució del material que produeixen s&#x27;aconsegueixen dos objectius: i) pagar-lis un sou i dotar-les d&#x27;uns recursos, i ii) obtenir un marge que permeti obtenir un finançament adicional per a altres projectes.",
            "country": "Rwanda"
        },
        {
            "id": 5,
            "titol": "Taller manualitats de Ruli",
            "image": "images/projectes/tallermanualitats.jpg",
            "descripcio": "Dintre de les instal·lacions de Ruli hi havia un taller de manualitats format per 25 mares de familia, les quals treballaven d’allò més bé la fulla de plàtan seca. Aquesta feina significava la base de la manutenció de les seves famílies. Actualment el taller està parat per manca de demanda de material.",
            "country": "Rwanda"
        },
        {
            "id": 6,
            "titol": "Mossèn Cabayol",
            "image": "images/projectes/foto_cabayol.jpg",
            "descripcio": "En un paratge fantàstic del nord de Rwanda anomenat Campanga, fa molts anys que hi treballa el missioner Mossèn Cabayol. Home ja gran, prim, però amb una energia sense fi, ha estat capaç de construir milers de petites cases amb base de pedra per evitar els efectes de l’aigua. També ha engegat una cooperativa amb els camperols de la demarcació i amb els fons que li arriben per les vies més inversemblants, reparteix grans quantitats de menjar, sobretot entre els pigmeus, que és la comunitat més pobre de la zona. El mossèn és una persona que inspira tota la confiança possible, i per això l&#x27;ajudem sempre que ens és possible.",
            "country": "Rwanda"
        },
        {
            "id": 7,
            "titol": "Professors Kagugul",
            "image": "images/projectes/professorsKAGUGU.jpg",
            "descripcio": "Kagugu és un barri de Kigali amb molta población marginal. Un dels grups més desatesos és el de les adolescents sense estudis ni professió. Les germanes Dominiques de l’Anunciata tenen una casa en aquest barri i busquen la manera de donar alguna perspectiva de futur a aquestes noies donant cursos de forma anual en l&#x27;espai de què disposen. L’edifici, a banda d’una escola infantil, compta amb diferents espais que estan a disposició de la gent del barri. Els principals tallers que Camins financia i que es fan en aquestes sales són: - Taller de costura. A part del fet que es dóna feina i, per tant, un sou, a la professora de costura, moltes noies ja s’han beneficiat del taller. El principal objectiu és que aprenguin un ofici que els permeti trobar feina i poder subsistir pel seu compte, mitigant, així, el risc d’exclusió social que pateixen. Les possibilitats de trobar feina de costura són petites, però algunes se’n surten: bé treballant per una altra cosidora, bé treballant al taller de confecció. - Alfabetització. Els mateixos grups reben clases d’alfabetització; les possibilitats de trobar feina augmenten molt, a banda de l’avenç que representa per al bon desenvolupament de la seva vida diària.",
            "country": "Rwanda"
        },
        {
            "id": 8,
            "titol": "Monges de Cyanica",
            "image": "images/projectes/monges_cyanica.jpg",
            "descripcio": "A la majoria de viatges que fem a Rwanda visitem la població de Cyanica, on es troben unes monges rwandeses de la congregació “Amics dels pobres”. Ja en el primer viatge vam adonar-nos de l’escassetat de recursos de què disposen, tant elles com la gent de la zona. En la mesura del possible, des de Camins hi col·laborem econòmicament perquè siguin elles, que coneixen més en detall les necessitats de la zona, les que distribueixin l&#x27;ajuda entre la gent del seu poblat.",
            "country": "Rwanda"
        },
        {
            "id": 9,
            "titol": "Reparació ambulància",
            "image": "images/projectes/foto_4x4.jpg",
            "descripcio": "L’hospital de Ruli a Rwanda es troba en una zona muntanyosa a uns 60 quilòmetres de la capital, Kigali. Els camins per arribar-hi estan sempre molt malmesos i per això el desgast de l’ambulància 4x4 és molt alt. Al 2009 les missioneres de Ruli ens comunicaren que s’havia de canviar una peça trencada que inutilizava l’automòbil. Varem assumir la reparació per permetre que es seguís amb el servei de trasllat en els casos d&#x27;urgència.",
            "country": "Rwanda"
        },
        {
            "id": 10,
            "titol": "Robes, Sabó i Espelmes",
            "image": "images/projectes/robes_espelmes.jpg",
            "descripcio": "Amb els anys d’anar-hi hem observat que per a la gent de fora de Ruli, com els camperols que viuen en cabanyes diminutes, les coses simples, però de primera necessitat per ells, com ara el sabó, les espelmes i les robes grosses i florejades per les dones, són molt ben rebudes. En un dels viatges vam destinar-hi diners per comprar-ne una bona quantitat allà mateix, i repartir-ho entre els més necessitats. Així, comprant-ho allà mateix, també ajudàvem als comerciants de la zona.",
            "country": "Rwanda"
        },
        {
            "id": 11,
            "titol": "Compressor Clínica Dental. Hospital de Ruli.",
            "image": "images/projectes/foto_compresor.jpg",
            "descripcio": "Finançament del compressor per la clínica dental. Aquest compressor permet el funcionament del material rotatori del silló dental (per fer les obturacions) i també permet el funcionament de l’aparell d’ultrasons (per fer les netejes bucals).",
            "country": "Rwanda"
        },
        {
            "id": 12,
            "titol": "Estudis Universtaris",
            "image": "images/projectes/estudisuniversitaris.jpg",
            "descripcio": "Subvenció dels estudis universitaris, manutenció i allotjament durant els tres anys de la carrera a una noia que és de Kigali. Fins ara ha viscut amb la seva mare, que és vídua i no té mitjans per pagar-li els estudis. Ha començat estudis a la Universitat de RUHENGERI i fa Economia Aplicada. La carrera són tres anys i actualment cursa el segon curs. El primer curs l’ha tret amb bones notes i té moltes ganes d’aprendre. Ruhengeri està al nordoest de Rwanda, a 100 Km de Kigali. És per aixó que la noia es queda tota la setmana en una residència, doncs no li és fàcil fer aquest recorregut cada dia.",
            "country": "Rwanda"
        }
    ],
    "cameroun": [
        {
            "id":13,
            "titol": "Hospital de Djunang",
            "image": "images/projectes/foto_CAMEROUN_equip.jpg",
            "descripcio": "La primera fase de l’hospital de Djunang a Bafoussam fou construida per una fundació japonesa, i posteriorment amb l’ajut d’altres organitzacions s’han anat fent noves àrees d’hospitalització, bloc operatori, sales de consultes i maternitat. Posterioment, per un bon funcionament de totes les instal.lacions ja realitzades, fou necessària la construcción de dues rampes: una a l’entrada des del carrer i l’altre per arribar al segon pis de l’hospital, que és on hi ha el bloc operatori. Ens semblà oportú invertir-hi 2.500€ per fer-les.",
            "country": "Cameroun"
        },
        {
            "id": 14,
            "titol": "Curs i màquines de cosir",
            "image": "images/projectes/foto_COSIR.jpg",
            "descripcio": "Ens arribà una carta des del Cameroun que ens explicà la trista historia d’un noi que es diu Jean. Ja de molt petit es queda orfe i al carrer, on va ser recollit per una familia nombrosa. De jove intentà fer realitat el seu somni: ser modista. Des de Camins ONG assumirem el cost d’un curs de costura durant un any i la compra d’una màquina de cosir per poder tirar endavant fent el que més li agradava.",
            "country": "Cameroun"
        }
    ],
    "benín": [
        {
            "id": 15,
            "titol": "Casal noies Bembéréké",
            "image": "images/projectes/foto_benin.jpg",
            "descripcio": "L’objectiu general del projecte és contribuir al compliment del dret a l’educació i facilitar l’educació de les noies del medi rural de la comunitat de Bembéréké, amb l’objectiu de millorar les condicions de vida a la residència i alimentació de les noies del “ Casal Anunciata” d’aquesta comunitat. El projecte s’emmarca en el compliment dels drets de l’educació i de manera més específica, dins les condicions basades en: l’alimentació, la salut, l’accés a l’aigua potable, etc... El casal acull les noies que vénen d’indrets pobres i allunyats de la comunitat de Bembéréké. Generalment els seus pares no tenen mitjans per mantenir materialment i financerament els estudis de les seves filles, i a més la major part de pobles no tenen marcs propicis per la formació d’aquestes noies. Aquesta es la raó de la creació d’aquest casal de noies. Actualment, el casal acull unes 80 noies.",
            "country": "benín"
        }
    ],
    "costa d'Ivori": [
        {
            "id": 16,
            "titol": "Formació professional en agricultura i ramaderia",
            "image": "images/projectes/formacioprofessional.jpg",
            "descripcio": "Camins ONG ha col·laborat en el projecte “Formació professional en agricultura i ramaderia. Reinserció socio-econòmica de joves de Memni” mitjançant la donació de 6.000 euros. Aquest projecte té la finalitat de formar, durant 12 mesos, 30 joves no escolaritzats i sense feina, en tècniques modernes d’agricultura i ramaderia, per tal de facilitar-los la seva reinserció laboral. És un projecte que es duu a terme a través de la granja-escola “Le Grenier de Dieu” de la fundació “Jesus Peregrin”, consistent en 30 beques anuals per un import de 802 euros (formació i manutenció) cada una. El projecte tenia un import total de 24.060 euros, i Camins ONG en va assumir una quarta part (6.000 euros) pel curs 2014-2015.",
            "country": "Costa d'Ivori"
        }
    ]
}
